{
      "Header":{
          "home":"ACCUEIL",
          "link1":"NOTRE MISSION",
          "link2":"COMMENT ÇA FONCTIONNE",
          "btn-header":"Demander Demo"
     },
      "form1":{
          "title":"Demander une Demo",
          "name":"Name",
          "tel":"Telephone",
          "company":"Entreprise",
          "qustion":"Comment avez-vous entendu parler de nous? ?",
          "textarei":"Comment pouvons-nous vous aider??",
          "chkbox1":"J'accepte de recevoir des communications marketing de Diatome (Vous pouvez vous désabonner à tout moment).",
          "chkbox2":"J'ai lu et j'accepte ",
          "policy":" la Politique de confidentialité."

     },
     "footer":{
          "drio":"© Droits d'auteur 2023 - Diatome"
     },
     "home":{
          "title1":"Circularisez vos produits avec une solutionsla revente, aussi  ",
          "span":"simple",
          "title2":" qu'une brise d'été.",
          "p":"Faites escale dans l'économie circulaire grâce à notre technologie de revente C2C, aussi ingénieuse que performante. Et le bon vent ? Elle est \"headless\" - libérée de toute contrainte backend."
     },
     "section2":{
          "title":"Ce que nous proposons",
          "p":"De la configuration technique au soutien opérationnel, nous nous assurons du lancement réussi et de la continuité fructueuse du programme de revente.",
          "div1":{
               "title":"Les articles et seconde-main dans le même panier",
               "p":"Diatome offre à vos clients une expérience d'achat fluide, où produits neufs et d'occasion peuvent être acquis ensemble, dans le même panier."
          },
          "div2":{
               "title":"Mise en œuvre",
               "p":"Nous prenons en charge tous les aspects techniques nécessaires pour lancer votre offre de produits de seconde main."
          },
          "div3":{
               "title":"Support opérationnel",
               "p":"Nous offrons un support sur mesure, prenant en charge tous les aspects, de l'approbation des annonces à la résolution des conflits."
          },
          "div4":{
               "title":"Programme de réussite client",
               "p":"Nous mettons à votre disposition des conseils stratégiques, guidant votre entreprise à travers le processus de lancement et au-delà, afin de vous aider à optimiser votre programme de circularité."
          }
     },
     "sectionTitle":{
           "title":"Revente C2C : une opportunité durable pour votre croissance?",
           "p":"La revente est un excellent point d'entrée pour les marques qui souhaitent participer à ce parcours circulaire. C'est facile à lancer et offre des opportunités d'apprentissage immédiates !"
     },
       "homeSlider":{
          "slid1":{
               "title":"Créez un impact positif dès aujourd'hui",
               "p":"Selon la Fondation Ellen MacArthur, l'économie circulaire pourrait aider d'économiser jusqu'à 600 milliards d'euros et de réduire les émissions de carbone de 48 % d'ici 2030. "
          },
           "slid2":{
               "title":"Une croissance en plein essor",
               "p":"Le marché de la seconde main est sur le point de déferler avec une croissance projetée de 5,4x au cours des cinq prochaines années."
          },
           "slid3":{
               "title":"Prenez les rênes de votre marque et de la qualité",
               "p":"Vos produits sont déjà échangés sur les plateformes de seconde main. En intégrant la revente C2C à votre offre, vous reprenez le contrôle de votre image de marque et créez une expérience de revente et d'achat d'articles d'occasion inégalée."
          },
           "slid4":{
               "title":"Élargissez votre clientèle ",
               "p":"La revente vous offre une opportunité pour embarquer de nouveaux clients à bord, plus jeunes et plus soucieux de l'écologie. 62 % des Gen Z et des Millennials se tourneront vers les articles d'occasion avant même de parcourir les catalogues de produits neufs."
          },
           "slid5":{
               "title":"Améliorez la fidélité et les taux de réengagement des clients ",
               "p":"Adopter la circularité peut renforcer les liens de loyauté avec vos clients. Par exemple, proposer des bons pour des articles repris pourrait encourager les achats répétés."
          },
            "button":"Commencer"
          
     },
     "subscrub":{
          "title":"Abonnez-vous à notre newsletter",
          "p":"Recevez les dernières tendances de l'économie circulaire et bien plus encore.",
          "placholder":"Entrez votre adresse e-mail",
          "button":"S'abonner"
     },
     "howItWork":{
          "ticket":"End-to-End Resale Solution",
          "hederSection":{
               "title":"Key features",
               "p":"Our solution lets you launch your resale program in just a few weeks. With minimal technical effort, it seamlessly integrates into your existing stack."
          },
          "div1":{
               "title":"API-based software.",
               "p":"Our tech seamlessly blends into your existing tech stack, helping to minimise costs and speed up time-to-market."
          },
          "div2":{
               "title":"Entire resale solution. ",
               "p":"We facilitate every step of the resale process, from re-listing the item and ensuring quality control to guiding the resale purchase journey and overseeing the shipping of the item to its new home."
          },
           "div3":{
               "title":"A smooth shopping experience.",
               "p":"Your customers can combine second-hand and new products in one single shopping cart."
          },
           "div4":{
               "title":"Full-on support. ",
               "p":"We can manage everything, from approving listings to resolving disputes."
          },
          "div5":{
               "title":"Headless technology! ",
               "p":"This means you can introduce the resale channel on your website without any backend work."
          },
          "section2-p-2":{
          "div1":{
               "title":"Prepare. ",
               "p":"We've got the technical aspects and integration process completely under control. Plus, we'll guide you on how to shape your resale marketing strategy, integrate resale propositions into your current product offering, and optimize your channels for launch."
          },
          "div2":{
               "title":"Launch.",
               "p":"We provide a clear action plan and guidance to help you launch your resale program and get the most out of it."
          },
          "div3":{
               "title":"Grow.",
               "p":"Our support to clients continues. We also offer insights, performance reviews, and guidance on how to enhance and expand your program."
          }
     }
     
     },
      "whyExist":{
          "ticket":"Notre raison d'être",
          "p1":"Nous aimons la technologie ici chez Diatome, et nous avons aussi un grand rêve.",
          "p2":"L'industrie de la mode a une empreinte environnementale significative et nous voulons aider à changer cela. Adopter un modèle d'affaires circulaire peut aider les marques à relever ce défi, car il permet de maximiser la valeur de chaque pièce de vêtement pendant et après sa durée de vie. Et cela ne s'applique pas seulement à la mode, cela concerne toute marque vendant des biens durables ! ",
          "p3":"Cependant, orienter votre modèle d'affaires vers la durabilité peut sembler une tâche gigantesque. Cela peut être coûteux et prendre du temps. C'est pourquoi nous avons créé une technologie qui peut aider plus de marques à faire de l'économie circulaire une réalité !",
          "p4":{
               "p1":"Notre technologie C2C est conçue pour être une étape  ",
               "span":"abordable et pratique",
               "p2":"pour toute marque axée sur le commerce électronique qui souhaite faire le premier pas vers l'économie circulaire."
          },
          "p5":"Notre solution ? Aider les marques, grandes et petites, à mettre en place leurs propres programmes de revente C2C dirigés par la marque qui s'intègrent facilement à leur offre de produits existante. Et il ne s'agit pas seulement d'être plus vert. Avec notre technologie, vous pouvez maintenir le contrôle sur la qualité de vos articles revendus, préservant ainsi la réputation solide de votre marque et la satisfaction de vos clients.",
          "p6":"Nous ne sommes pas là pour bouleverser le monde du jour au lendemain, mais nous nous engageons à faire notre part pour rendre la mode plus durable, pas à pas. Ce n'est pas une course, mais un voyage et nous aimerions que vous vous joigniez à nous"
     },
      "404":{
          "title":"Page non trouvée",
          "p":"La page que vous cherchez n'existe pas ou a été déplacée.",
          "button":"Retour à l'accueil"
     },
     "sliderCercle":{
          "title1":"Témoignages de nos clients",
          "title2":"“An amazing service”"
     }

}






