{
     "Header":{
          "home":"HOME",
          "link1":"WHY WE EXIST",
          "link2":"HOW IT WORKES",
          "btn-header":"Book Demo"
     },
     "form1":{
          "title":"Book a Demo",
          "name":"Nam",
          "tel":"Phone",
          "company":"Company",
          "qustion":"How did you hear about us ?",
          "textarei":"how can we help?",
          "chkbox1":"I agree to receive marketing communications from Diatome (You may unsubscribe at any time).",
          "chkbox2":"I have read and agree to the ",
          "policy":"Privacy Policy"

     },
     "footer":{
          "drio":"© Copyright 2023 - Diatome"
     },
     "home":{
          "title1":"circular business models a ",
          "span":"breeze",
          "title2":" with P2P resale!",
          "p":"Make a splash in the circular economy with our easy-to-use, scalable tech. And the bonus?It's headless - that's one less knot to untie!"
     },
     "section2":{
          "title":"What We Offer",
          "p":"From technical setup to operational support, we ensure a successful resale program launch and ongoing success.",
          "div1":{
               "title":"End-to-End P2P Resale Solution",
               "p":"Our solution facilitates the entire resale process and seamlessly integrates into your existing product offering with just a few clicks - your customers can shopnew and pre-loved items in the same basket!"
          },
          "div2":{
               "title":"Operational Support",
               "p":"We provide tailored support levels, handling everything from the approval of listings to dispute resolution."
          },
          "div3":{
               "title":"Implementation",
               "p":"We handle any technical work necessary to get your program up and running."
          },
          "div4":{
               "title":"Client Success Program",
               "p":"Client Success Program"
          }
          
     },
     "sectionTitle":{
           "title":"Why should you launch P2P resale now?",
           "p":"Resale is an excellent entry point for brands to join this circular journey. It's easy to launch and offers immediate learning opportunities!"
     },
     "homeSlider":{
          "slid1":{
               "title":"Make a Positive Impact Now",
               "p":"According to the Ellen MacArthur Foundation, a circular economy could save Europe €600 billion and reduce carbon emissions by 48% by 2030. "
          },
           "slid2":{
               "title":"It's Growing",
               "p":"The second-hand market is forecasted to grow 5.4x in the next five years."
          },
           "slid3":{
               "title":"Take Control of Your Brand and Quality",
               "p":"Your products are already being sold on second-hand marketplaces. Integrating P2P resale into your offer gives you complete control over your branding and provides your clients with a better second-hand experience."
          },
           "slid4":{
               "title":"Grow Your Audience",
               "p":"P2P resale gives you an opportunity to engage a broader, younger and more eco-conscientious audience. 62% of Gen Z and Millennials will likely search for a second-hand item before considering a new purchase."
          },
           "slid5":{
               "title":"Boost Retention and Customer Re-Engagement Rates. ",
               "p":"Boost Retention and Customer Re-Engagement Rates. Embracing circularity can improve customer loyalty. For instance, offering vouchers for traded-in items could encourage repeat purchases."
          },
          "button":"Get started"
     },
     "subscrub":{
          "title":"Subscribe to our newsletter",
          "p":"Receive the latest on circular economy trends and more.",
          "placholder":"Enter your email",
          "button":"Suscribe"
     },
    
     "howItWork":{
          "ticket":"End-to-End Resale Solution",
          "hederSection":{
               "title":"Key features",
               "p":"Our solution lets you launch your resale program in just a few weeks. With minimal technical effort, it seamlessly integrates into your existing stack."
          },
          "div1":{
               "title":"API-based software.",
               "p":"Our tech seamlessly blends into your existing tech stack, helping to minimise costs and speed up time-to-market."
          },
          "div2":{
               "title":"Entire resale solution. ",
               "p":"We facilitate every step of the resale process, from re-listing the item and ensuring quality control to guiding the resale purchase journey and overseeing the shipping of the item to its new home."
          },
           "div3":{
               "title":"A smooth shopping experience.",
               "p":"Your customers can combine second-hand and new products in one single shopping cart."
          },
           "div4":{
               "title":"Full-on support. ",
               "p":"We can manage everything, from approving listings to resolving disputes."
          },
          "div5":{
               "title":"Headless technology! ",
               "p":"This means you can introduce the resale channel on your website without any backend work."
          },
          "section2-p-2":{
          "div1":{
               "title":"Prepare. ",
               "p":"We've got the technical aspects and integration process completely under control. Plus, we'll guide you on how to shape your resale marketing strategy, integrate resale propositions into your current product offering, and optimize your channels for launch."
          },
          "div2":{
               "title":"Launch.",
               "p":"We provide a clear action plan and guidance to help you launch your resale program and get the most out of it."
          },
          "div3":{
               "title":"Grow.",
               "p":"Our support to clients continues. We also offer insights, performance reviews, and guidance on how to enhance and expand your program."
          }
     }
     
     },
     "whyExist":{
          "ticket":"Democratizing Circular Economy",
          "p1":"We love tech here at Diatome, and we also have got a big dream.",
          "p2":"The fashion industry has a significant environmental footprint and we want to help change that. Adopting a circular business model can help brands tackle this challenge, as it allows for maximising the value of every piece of the clothes during and after its lifetime. And not only in fashion, this applies to any brand selling durable goods! ",
          "p3":"However, turning your business model towards sustainability can seem like a mammoth task. It can be pricey and time-consuming. That’s why we created a technology that can help more brands, big and small, make the circular economy a reality! ",
          "p4":{
               "p1":"Our technology allows brands to set up their own brand-led P2P resale programs that ",
               "span":"easily integrate",
               "p2":"with their existing product offering and is designed to be a practicable stepping stone towards the circular economy."
          },
          "p5":"And it's not just about being greener. With our technology, you can maintain control over the quality of your resold items, keeping your brand's reputation solid and your customers satisfied.",
          "p6":"We're not here to turn the world upside down overnight, but we're committed to doing our part in making fashion more sustainable, one step at a time. It’s not a race, but a journey, and we'd love for you to join us."
     },
     "404":{
          "title":"Page Not Found",
          "p":"The page you are looking for doesn't exist or has been moved.",
          "button":"Go To Home"
     },
     "sliderCercle":{
          "title1":"What our clients say",
          "title2":"“An amazing service”"
     }
     
}